{
  "title": "Condições de Entrega",
  "body": "**NOTA FISCAL e EXPEDIÇÃO:**\n\n* Após o pagamento da compra for confirmado e aprovado, a nota fiscal fica pronta em até um dia útil. \n* Após a emissão da nota fiscal eletrônica, a mercadoria é separada na expedição e leva no máximo dois dias para ser enviada.\n\n**CÓDIGO DE RASTREIO:**\n\n* O código de rastreio é fornecido pela transportadora (ou Correios) em média um dia útil após a Nota Fiscal ser gerada e mercadoria coletada. Assim que a empresa Aolar recebe o código de rastreio, o mesmo é inserido no site e o cliente receberá um e-mail com o código para fazer o rastreio de sua mercadoria através do site dos Correios ou pelo site da JadLog. Em caso de dúvida, entre em contato com nosso SAC (16 3506-3900) que estaremos a disposição para ajudar.\n\n- - -\n\n**FORMAS DE ENVIO**\n\n**Correios:** \n\n* PAC: Dependendo da distancia, pode levar em média de 8 à 30 dias úteis. Uma estimativa de dias uteis é gerada no ato da compra. \n* SEDEX: Dependendo da distancia, pode levar em média de 2 à 8 dias úteis. Uma estimativa de dias uteis é gerada no ato da compra.\n\nObs: Vale lembrar que as mercadorias são enviadas para o correio até as 11h.  Pedidos feitos após esse horário, provavelmente saem somente no próximo dia útil.\n\n**Transportadoras:**\n\n* JadLog: Dependendo da distancia, pode levar em média de 3 à 28 dias úteis. Uma estimativa de dias uteis é gerada no ato da compra.\n\n- - -\n\n**Informativo:** \n\nDevido aos atrasos constantes gerados pelo Correios, a melhor forma de entrega a ser escolhida é através da transportadora JadLog. Os prazos de entrega tendem a ser cumpridos com mais rigor, sendo muitas vezes entregues antes do prazo estimado. O preço é relativamente equivalente. Portanto, em alguns casos (após analise interna), mesmo que o cliente escolha o envio através de PAC, se for para melhor atende-lo, o envio poderá ser feito através de transportadora. Nesses casos, nenhum valor adicional será cobrado do cliente."
}